base
base-devel
cmake
gdb
git
lldb
nano
neovim
openssh
python-pip
sdl2
sdl2_image
sdl2_mixer
sdl2_ttf
sudo
tmux
unzip
vim
wget
zsh
